import React from "react";
import Img from "../../assets/news1.jpeg";
import Img2 from "../../assets/news2.jpeg";
import Img3 from "../../assets/news3.jpeg";

const NewsData = [
    {
        id: 1,
        image: Img,
        title: "24 маусым 2024 жыл",
        description: "Самұрық-Қазына, алға бастайық, Таза Қазақстанды бірге жасайық.  «Самрук-Энерго» АҚ Директорлар Кеңесінің «28» тамыз 2018 жылғы шешімімен №08/18 хаттамасы бойынша 2018-2028 жылдарға арналған акционердің барлық еншілес және тәуелді ұйымдарына арналған Даму стратегиясы енгізілген. Стратегия ұлттық энергетикалық қауіпсіздік жүйесін стратегиялық жоспарлау саласындағы мемлекеттік саясатын ескере отырып, «Самрұқ-Қазына» АҚ мақсаттары мен міндеттеріне, негізгі стратегиялық бағыттарына сай келеді, «Самрұқ-Қазына» АҚ компаниялар тобының стратегиялық және кәсіпкерлікті жоспарлау бойынша Корпативті стандарттарға сәйкес әзірленген. Компания стратегиясы қоғамның жұмыс жасау шарттарына әсер ететін негізгі сыртқы орта тенденциялары мен энергетикалық саланы ескере отырып, «Самрұқ-Энерго» АҚ-ның ағымдағы позицияларына негізделген.",
    },
    {
        id: 2,
        image: Img2,
        title: "23 наурыз 2024 жыл",
        description: "Біздің негізгі ресурсымыз - адам ресурсы болып табылады. Компанияда 4000-ға жуық қызметкер жұмыс істейді. Біз олардың әрқайсысын бағалаймыз және олардың кәсіби өсуіне барлық жағдай жасауға тырысамыз. Компанияның ұжымында жоғары мемлекеттік наградалар мен құрмет грамоталарына ие болған адамдар жұмыс істейді. Мысалы, «Құрмет» ордені, «Ерен еңбегі үшін» медалі, ТМД-ның еңбек сіңірген энергетигі, Қазақстан Электр энергетикалық қауымдастығының еңбек сіңірген энергетигі, ҚЭҚ-ның еңбек сіңірген энергетигі, ҚЭҚ-ның Ардагері, «KAZENERGY» Қауымдастығының медалі, «Самұрық-Қазына» ҰӘҚ» АҚ Құрмет грамоталары, Алматы қаласы әкімінің Құрмет грамоталары және басқалар.",
    },
    {
        id: 3,
        image: Img3,
        title: "15 шілде 2024 жыл",
        description: "«Алатау Жарық Компаниясы» акционерлік қоғамы (бұдан әрі – «АЖК» АҚ) өзінің қызмет аймағында – Алматы қаласы және Алматы облысында халық, өнеркәсіптік пен ауыл шаруашылық кәсіпорындар үшін электр энергиясын бөлу және тарату бойынша республиканың оңтүстігіндегі ірі өңірлік электр желілік компанияларының бірі болып табылады. «АЖК» АҚ-ның қызмет көрсету радиусы Балқаш өзенінің жағасынан Қытай шекарасына дейінгіаумақты алады.\n" +
            "\n" +
            "«АЖК» АҚ-ның балансық жабдықтары кернеу санаты220-110-35-10-6-0,4 кВ болатын электр желілерін қамтиды. \n" +
            "\n" +
            "Компанияның құрамына кіреді:\n" +
            "\n" +
            "ұзындығы 410,34 км кернеуі 220 кВ электр жеткізудің әуе желілері;\n" +
            "кернеуі 220 кВ -47,45км кабельдік желілер;\n" +
            "ұзындығы 2698 км кернеуі 110 кВ әуе желілері;\n" +
            "110 кВ -206,36 км кабельдік желілер;\n" +
            "ұзындығы 2602,87 км кернеуі 35 кВэлектр желілері;\n" +
            "жалпы ұзындығы 12 831,73 км кернеуі 6-10 кВ әуе және кабелдік желілер;\n" +
            "жалпы ұзындығы 11 805,62 км кернеуі 0,4 кВ электр жеткізу желілері;\n" +
            "«АЖК» АҚ теңгерімінде тұр:\n" +
            "\n" +
            "кернеуі 35 кВ және одан жоғары 209 қосалқы станция;\n" +
            "6 762 дана кернеуі 6-10/0,4 кВ бөлуші трансформаторлық қосалқы станциялар;\n" +
            "6-220 кВ трансформаторлардың жалпы саны - 8 474, жиынтық қуаты 9 808,2 МВА.",
    },
];

export default NewsData;
